; CMainDlg
MAIN_DISK      = Disc
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD
MAIN_RADIO     = Радио
MAIN_NAV       = GPS
MAIN_BLUETOOTH = BT
MAIN_REAR_CAMERA	  = CCD
MAIN_SETTING   = Настройки
MAIN_GAME	  =  Игра
MAIN_IPOD   = IPOD
MAIN_TV   	   = TV
MAIN_AM			= AM
MAIN_PM     = PM
MAIN_MUSIC  =  Музыка
MAIN_VIDEO  =  Видео
MAIN_PHOTO  =  фото
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = Часы
MAIN_CALENDAR  = Календар
MAIN_CALCULATOR = Калькулятор
MAIN_LINKING	   = Дубли
MAIN_BOXMAN     = Нажмите коробку
MAIN_RUSSIAN    = Тетрис
MAIN_GOBANG     = Гомоку
MAIN_CHCHESS    = Звезда
MAIN_OTHELLO    = Шахматы
MAIN_SNAKE      = Змея
MAIN_QTELZONE   = Поиск удостоверения личности телефона
MAIN_ECAR       = ECar Интернет
MAIN_VDISK      = Фактически диски
MAIN_CARINFO    = Данные по автомобиля
MAIN_PHONELINK  = PhoneLink
MAIN_DIMMER     = Dimmer
MAIN_HOME       = HOME

WEEK_MON = Понедельник
WEEK_TUE = Вторник
WEEK_WED = Среда
WEEK_THU = Четверг
WEEK_FRI = Пятница
WEEK_SAT = Суббота
WEEK_SUN = Воскресенье


;CCarInfo
CARINFO_RETAILL      = RetailL
CARINFO_TEMPOUTSIDER = Температура снаружи
CARINFO_BATTVTG      = BattVtg
CARINFO_SEATBLET     = Seatblet
CARINFO_TRUNK        = Хобот
CARINFO_BRAKE        = Тормоз
CARINFO_CLEANWATER   = Чистая вода
CARINFO_ENGINESPEED  = число оборотов двигателя
CARINFO_VELOCITY     = Скорость
CARINFO_MILEAGE      = Mileage
CARINFO_DR_CLOSE     = Весь конец двери
CARINFO_DR_FL        = FRT-LH раскрывают
CARINFO_DR_FR        = FRT-RH раскрывают
CARINFO_DR_RL        = RR-LH раскрывают
CARINFO_DR_RR        = RR-RH раскрывают
CARINFO_ON           = На
CARINFO_OFF          = С
CARINFO_NORMAL       = Нормально
CARINFO_NOENOUGH     = Слишком низко
CARINFO_SEATBLET_ON  = На
CARINFO_BRAKE_ON     = тормоз 


;CRadioDlg
RADIO_FREQ_FM_UNIT = Mhz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= Китай
RADIO_FREQ_ASIA   	= Asia
RADIO_FREQ_RUSSIAN 	= Русский
RADIO_FREQ_EUROPE  	= Европа
RADIO_FREQ_AMERICA1 	= Америка 1
RADIO_FREQ_AMERICA2 	= Америка 2
RADIO_FREQ_JAPANESE   = Японско
RADIO_FREQ_MIDDLE_EAST = Ближний Восток
RADIO_FREQ_AUSTRALIA = Australia
RADIO_RDS = RDS
RADIO_RBDS = RBDS

;CSettingDlg
SET_LANGUAGE  = Язык
SET_TIME  = Дата & время
SET_WALLPAPER  = обои
SET_NAVI  = Навигация
SET_VIDEO  = Видео
SET_EQ  = EQ
SET_BALANCE = Баланс
SET_SWC = SWC
SET_FACTORY = Комплект фабрики
SET_UPDATE_LOGO = Обновление
SET_CALIBRATE  = Тарировка
SET_BLUETOOTH  = Bluetooth
SET_BT_AUTOCONNECT = Автомобиль соединяется
SET_BT_AUTOANSWER  = Автоматический ответ
SET_BT_PINCODE     = Paring Кодий
SET_WIFI       = Wifi
SET_SAFETY     = Обеспеченность
SET_GENERAL    = Вообще
SET_BEEP       = Beep
SET_LIGHT_CHECK = Освещать обнаружил
SET_RESET      = Возврат
SET_ABOUT      = О
SET_RADIO_AREA = беспроводной доступ
SET_REAR_CAMERA = Заднее зеркало камеры
SET_PARKING     = Стоянка автомобилей
SET_BRIGHTNESS	   = Яркость
SET_CONTRAST	     = Контраст
SET_HUE		         = Hue
SET_SATURATION     = Сатурация
SET_BACKLIGHT	     = Подсветка
SET_BACKLIGHT_NORMAL	= Backlight в дне
SET_BACKLIGHT_NIGHT	  = Backlight в ноче
SET_RESET_VIDEO_PARAM = Возврат
SET_COLORFUL_VIDEO_PARAM = Цветасто
SET_SOFT_VIDEO_PARAM = Мягко
SET_UPDATE_SUCCESS    = обновление  успеха 
SET_UPDATE_FAIL	      =  Не удалось обновить 
SET_COLORFUL_LIGHTS   = Colorful Lights
SET_LIGHTS_AUTO       = Auto
SET_LIGHTS_RED        = Red
SET_LIGHTS_YELLOW     = Yellow
SET_LIGHTS_GREEN      = Green
SET_LIGHTS_LIGHTBLUE  = Light blue
SET_LIGHTS_BLUE       = Blue
SET_LIGHTS_PURPLE     = Purple
SET_LIGHTS_WHITE      = White

;Screen saver
SET_SCREEN_SAVER = хранитель экрана
SET_SCREEN_MODE = хранитель экрана
SET_SCREEN_TIME = Время ожидания
SET_SCREEN_OFF  =  С
SET_SCREEN_BLACKSCREEN  =  Черный экран
SET_SCREEN_CLOCK  = Часы
SET_SCREEN_30S  = 30 секунд
SET_SCREEN_1M  = 1 минута
SET_SCREEN_3M  = 3 минута
SET_SCREEN_5M  = 5 минута


;EQ
SET_AUDIO_NONE      = Закрыть
SET_AUDIO_CUSTOM   = Таможня
SET_AUDIO_ROCK    = Рок
SET_AUDIO_POPULAR = Поп
SET_AUDIO_LIVE    = живой
SET_AUDIO_DANCE   = Танцулька
SET_AUDIO_CLASSIC = Классика
SET_AUDIO_SOFT    = Нежно
SET_AUDIO_SUBWOOFER     = сабвуфер
SET_AUDIO_BALANCE_FR    = FAL:
SET_AUDIO_BALANCE_LR    = BAL:
SET_AUDIO_LOUDNESS   = Громкость

;SWC
SET_SWC_SEEKUP      = Ранее
SET_SWC_SEEKDOWN    = След.
SET_SWC_VOL_INC     = Громкость+
SET_SWC_VOL_DEC     = Громкость-
SET_SWC_POWER_OFF   = Сила 
SET_SWC_MUTE        = немой
SET_SWC_HANGIN      = время вышло
SET_SWC_HANGUP      = Вешать Трубку
SET_SWC_MODE        = Режим
SET_SWC_NAVI        = GPS
SET_SWC_RADIO       = Радио
SET_SWC_DVD         = DVD
SET_SWC_TIP         = Отожмите кнопку колеса сперва, после этого отожмите соответствуя кнопку на экране.
SET_SWC_WARN        = Система изучала эту кнопку.
SET_SWC_SAVE         = Сохранить
SET_SWC_RESET        = Reset

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= Установить фон OK


; system information
SET_OS_VERSION = Осмий:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = Удостоверение личности:
SET_BOOT_VERSION = БОТИНОК:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = Изготовление:

; MCU update
SET_MCU_UPDATE = MCU Update
SET_MCU_UPDATE_TIP = Не выключайте при обновлении MCU, будет перезагружена после обновления закончен.
SET_MCU_UPDATE_NO_FILE = Отсутствие архива уточнения.
SET_MCU_UPDATE_FAIL = Терпеть неудачу уточнения MCU.
SET_MCU_UPDATE_SUCCESS = Успех уточнения MCU, оно reboot.

; Factory set
SET_FACTORY_FUNCTIONS   = Функции
SET_FACTORY_LANGUAGE    = Язык
SET_FACTORY_CANBUS      = тип CANBus
SET_FACTORY_LANGUAGE_DEFAULT = Default language
SET_FACTORY_LANGUAGE_SUPPORT = Support language
SET_FACTORY_SAVE_OK     = Успешно сохранены.
SET_FACTORY_SAVE_FAIL   = Сохранить неудачу.
SET_FACTORY_SAVE_SD_OK  = Экспорт к карточке SD успешно.
SET_FACTORY_SAVE_SD_FAIL  = Экспорт к терпеть неудачу карточки SD.
SET_FACTORY_LOAD_SD_OK  = Нагрузка от карточки SD успешно.
SET_FACTORY_LOAD_SD_FAIL  = Нагрузка от терпеть неудачу карточки SD.
SET_FACTORY_NO_CONFIG_FILE  = Нагрузка от терпеть неудачу карточки SD, архив config не существовать.
SET_FACTORY_CAPTURE         = Отбор экранной информации
SET_FACTORY_H264            = H.264 support

; canbus
CANBUS_TYPE_NONE          = Поддержано
CANBUS_TYPE_RAISE_DASAUTO = DasAuto
CANBUS_TYPE_RAISE_FOCUS   = Focus
CANBUS_TYPE_RAISE_HONDA   = Honda
CANBUS_TYPE_RAISE_PEUGEOT = Peugeot
CANBUS_TYPE_RAISE_CAMRY   = Camry
CANBUS_TYPE_RAISE_HYUNDAI = Hyundai

; CMsgBoxDlg
MESSAGE_YES    = Да
MESSAGE_NO    = Нет
MESSAGE_OK    = Да
MESSAGE_CANCEL = Отмена
MESSAGE_CALIBRATION = Вы уверенн начать тарировку?
MESSAGE_RESET = Вы уверенн переустановить все установки?

; CSetGpsDlg
SET_GPS_GAIN     = Увеличение Navi
SET_GPS_GAIN_OFF = Отключить играют средства массовой информации при навигации
SET_GPS_PATH     = Пусть GPS
SET_GPS_AUTORUN  = ПО нав.авт.хода после открытия действия
SET_GPS_FIND_FILE = Поиск…
SET_GPS_FILE_NOT_FOUND = Найденный архив EXE

; CGpsViewerDlg
GPS_INFO   = GPS Info
GPS_RESET   = Reset
GPS_RETURN   = З
GPS_LONGITUDE = Долгода:
GPS_LATITUDE  = Широта:
GPS_ALTITUDE  = Высота:
GPS_SPEED     = Скорость:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24-часовое время
SET_AUTOSET_TIME  = Комплект автоматически
SET_TIMEZONE      = Часовой пояс
SET_DST           = Daylight Savings

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = Неизвестный альбом
MUSIC_UNKNOWN_TITLE         = Неизвестное название
MUSIC_UNKNOWN_ARTIST        = Неизвестный художник
MUSIC_NO_LYRIC              = не  здесь. 

; BT
BT_STATUS_UNCONNECT					= Отключено
BT_STATUS_CONNECTING				= Подключение....
BT_STATUS_CONNECTED					= Подключено
BT_STATUS_DISCONNECTING			= Отключение  ...
BT_REMOTE_DEVICE_NAME       = Дистанционное название прибора:
BT_DEVICE_CONNECTED         = Соединенное приспособление
BT_DEVICE_NAME              = Имя устр.:
BT_PIN_CODE                 = ПИН-код:
BT_CALL_DECLINE							= Пропустить
BT_CALL_ANSWER							= Ответ
BT_CALL_END									= Отключение
BT_CALL_STATUS_OUTGOING			= Вызывает...
BT_CALL_STATUS_INCOMING			= Абонент…
BT_CALL_STATUS_TEMINATED		= Звонок закончился.
BT_CALL_STATUS_SPEAKING			= Говорить.
BT_RECENTS_MISSED           = Пропущенные
BT_RECENTS_RECEIVED         = Принятые
BT_RECENTS_DIALED           = Набранные
BT_RECENTS_RECORD           = Тональнозвуковая запись
BT_RECENTS_MISSED_EMPTY     = Пропущенный список звоноков пуст
BT_RECENTS_RECEIVED_EMPTY     = Полученный список звоноков пуст
BT_RECENTS_DIALED_EMPTY     = Набранный список звоноков пуст
BT_RECENTS_RECORD_EMPTY     = Список рекордера пуст

; Volume
VOLUME_NAVIGATION_VOL       = Объем Навигация
VOLUME_BLUETOOTH_VOL        = объем Bluetooth
VOLUME_MEDIA_VOL            = громкость мультимедиа

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = Нагрузка…
DVD_EJECTING                = Извлечение ...
DVD_DISK_ERROR              = диск ошибка
DVD_NOFILE                  = не этот тип файла
DVD_TRACK                   = Трек
DVD_AUDIO_LEFT              = слева
DVD_AUDIO_RIGHT             = Вправо
DVD_AUDIO_STEREO            = Стерео
DVD_AUDIO_MIXED             = смешанный
DVD_PBC_ON                  = открыть  PBC 
DVD_PBC_OFF                 = закрыть  PBC 
DVD_AUDIO                   = Музыка
DVD_SUBTITLE                = Субтитр
DVD_SUBTITLE_OFF            = закрыть  субтитры 
DVD_ANGLE                   = Ангел
DVD_MENU                    = Меню
DVD_TITLE                   = Название


;ECAR
ECAR_TO_DIAL                = Dialing...
ECAR_CANCEL                 = Отмена
ECAR_CALL                   = Dial
ECAR_CALL_ECAR              = набрать Ecar
ECAR_MSG_MULTI_RECORDS      = многочисленные записи
ECAR_MSG_NO_RECORDS         = Нет записей
ECAR_MSG_ONE_RECORDS        = один запись

;VDISK
VDISK_MSG_DISK_ERROR        = диск ошибка
VDISK_MSG_DISK_TO_RIP       = Пожалуйста, выберите один диск с записью
VDISK_MSG_DISK_TO_DELETE    = Пожалуйста, выберите Удалить один диск
VDISK_MSG_START_RECORD      = начать запись
VDISK_MSG_STOP_RECORD       = остановить запись
VDISK_MSG_RECORD_FINISH     = Запись завершена
VDISK_MSG_LOADING           = Загружается, подождите...
VDISK_MSG_HAVE_RECORDED     = уже записи на диск
VDISK_MSG_NO_EMPTY_DISK     = Нет диска запись
VDISK_MSG_NO_DISK_TO_DELETE = Нет диска удалять
VDISK_MSG_CREATE_FILE_FAIL  = создать файл не
VDISK_MSG_NO_ENOUGH_SPACE   = не достаточно пространства

;AVIN
AUX_NO_SIGNAL               = нет сигнала

;Calendar
CALENDAR_MON        = M
CALENDAR_TUE        = T
CALENDAR_WED        = W
CALENDAR_THU        = T
CALENDAR_FRI        = F
CALENDAR_SAT        = S
CALENDAR_SUN        = S

;play control
PLAY_PREV           = предыдущий
PLAY_NEXT           = След
PLAY_PAUSE          = Пауза
PLAY_PLAY           = играть 
PLAY_PLAYnPAUSE     = играть/пауза 
PLAY_FFWD           = Назад
PLAY_REWIND         = Вперед
PLAY_STOP           = Stop

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = нет камеры сигнал
MIS_VIDEO_FORBIDDEN_TIP = предупреждение
MIS_VIDEO_FORBIDDEN   = это смотреть видео в \n вождения транспортного средства или незаконные операции, \n стояночного торможения смотреть видео.
MIS_UNSUPPORTED_FILE  = не поддерживает  формат файла 
MIS_UNSUPPORTED_VIDEO = не поддерживает формат видео
MIS_UNSUPPORTED_AUDIO = не поддерживает  формат аудио
MIS_BT_NOT_CONNECTED   =  Bluetooth не подключен
MIS_NAVI_LOAD_FAIL     = навигационных провал
MIS_NAVI_PATH_NOT_SET  = Пожалуйста, настройки навигация путь
MIS_NAVI_CARD_NOT_EXIST     = не навигационные карты
MIS_NAVI_WARNING       = Caution!
MIS_NAVI_AGREE         = I agree
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = Нет диска
MIS_SD_NOT_EXIST       = не sd
MIS_USB_NOT_EXIST      = не usb диск
MIS_IPOD_NOT_EXIST     = не IPOD
MIS_PHONELINK_NOT_EXIST     = No Phone Connected
MIS_PHONELINK_INSTALL     	= Install Phonelink
MIS_PHONELINK_INSTALL_OK     = Install OK
MIS_PHONELINK_CONNECTING     = Connecting phone
MIS_LOUDNESS_ON          = Loud ON  
MIS_LOUDNESS_OFF         = Loud OFF
MIS_SUBWOOFER_ON         = Subwoofer ON
MIS_SUBWOOFER_OFF         = Subwoofer OFF
MIS_PLAY_RANDOM_ON         = Random ON
MIS_PLAY_RANDOM_OFF        = Random OFF
MIS_PLAY_REPEAT_ALL        = Repeat ALL
MIS_PLAY_REPEAT_SINGLE     = Repeat SINGLE
MIS_PLAY_REPEAT_FOLDER     = Repeat FOLDER
MIS_PLAY_REPEAT_OFF        = Repeat OFF
MIS_PLAY_REPEAT_TITLE      = Repeat Title
MIS_PLAY_REPEAT_CHAPTER    = Repeat Chapter

; GoBang
GOBANG_SCORE					     = Счет
GOBANG_LEVEL					     = Уровень
GOBANG_THINK					     = Думает...
GOBANG_PC_WIN				  	   = Извините, вы теряете!
GOBANG_MAN_WIN				  	 = Поздравляю! Ты выиграл!
GOBANG_BLACK_WIN					 = Победителем является игрок с черными шашками!
GOBANG_WHITE_WIN					 = Победителем является игрок с белыми шашками!
GOBANG_BLACK_MOVE			     = Это черный шахматный ход!
GOBANG_WHITE_MOVE		       = Это белый шахматный ход теперь !!
GOBANG_CHESS_BLACK         = черный:
GOBANG_CHESS_WHITE         = белый:
GOBANG_TIE				  	     = Привлечь!


; ********************************************
;  TimeZone
; ********************************************
tz_title       = Time Zone
tz_01 	= (GMT-12:00) International Date Line West
tz_02 	= (GMT-11:00) Midway Island, Samoa
tz_03 	= (GMT-10:00) Hawaii
tz_04 	= (GMT-09:00) Alaska
tz_05 	= (GMT-08:00) Pacific Time (US & Canada)
tz_06 	= (GMT-07:00) Mountain Time (US & Canada)
tz_07 	= (GMT-07:00) Chihuahua, La Paz, Mazatlan
tz_08 	= (GMT-07:00) Arizona
tz_09 	= (GMT-06:00) Central Time (US & Canada)
tz_10 	= (GMT-06:00) Saskatchewan
tz_11 	= (GMT-06:00) Guadalajara, Mexico City, Monterrey
tz_12 	= (GMT-06:00) Central America
tz_13 	= (GMT-05:00) Eastern Time (US & Canada)
tz_14 	= (GMT-05:00) Indiana (East)
tz_15 	= (GMT-05:00) Bogota, Lima, Quito
tz_16 	= (GMT-04:00) Atlantic Time (Canada)
tz_17 	= (GMT-04:00) Caracas, La Paz
tz_18 	= (GMT-04:00) Santiago
tz_19 	= (GMT-03:30) Newfoundland
tz_20 	= (GMT-03:00) Brasilia
tz_21 	= (GMT-03:00) Buenos Aires, Georgetown
tz_22 	= (GMT-03:00) Greenland
tz_23 	= (GMT-02:00) Mid-Atlantic
tz_24 	= (GMT-01:00) Azores
tz_25 	= (GMT-01:00) Cape Verde Is.
tz_26 	= (GMT) Greenwich Mean Time : Dublin, Edinburgh, Lisbon, London
tz_27 	= (GMT) Casablanca, Monrovia
tz_28 	= (GMT+01:00) Belgrade, Bratislava, Budapest, Ljubljana, Prague
tz_29 	= (GMT+01:00) Sarajevo, Skopje, Warsaw, Zagreb
tz_30 	= (GMT+01:00) Brussels, Copenhagen, Madrid, Paris
tz_31 	= (GMT+01:00) Amsterdam, Berlin, Bern, Rome, Stockholm, Vienna
tz_32 	= (GMT+01:00) West Central Africa
tz_33 	= (GMT+02:00) Bucharest
tz_34 	= (GMT+02:00) Cairo
tz_35 	= (GMT+02:00) Helsinki, Kyiv, Riga, Sofia, Tallinn, Vilnius
tz_36 	= (GMT+02:00) Athens, Istanbul, Minsk
tz_37 	= (GMT+02:00) Jerusalem
tz_38 	= (GMT+02:00) Harare, Pretoria
tz_39 	= (GMT+03:00) Moscow, St. Petersburg, Volgograd
tz_40 	= (GMT+03:00) Kuwait, Riyadh
tz_41 	= (GMT+03:00) Nairobi
tz_42 	= (GMT+03:00) Baghdad
tz_43 	= (GMT+03:30) Tehran
tz_44 	= (GMT+04:00) Abu Dhabi, Muscat
tz_45 	= (GMT+04:00) Baku, Tbilisi, Yerevan
tz_46 	= (GMT+04:30) Kabul
tz_47 	= (GMT+05:00) Ekaterinburg
tz_48 	= (GMT+05:00) Islamabad, Karachi, Tashkent
tz_49 	= (GMT+05:30) Chennai, Kolkata, Mumbai, New Delhi
tz_50 	= (GMT+05:45) Kathmandu
tz_51 	= (GMT+06:00) Astana, Dhaka
tz_52 	= (GMT+06:00) Sri Jayawardenepura
tz_53 	= (GMT+06:00) Almaty, Novosibirsk
tz_54 	= (GMT+06:30) Rangoon
tz_55 	= (GMT+07:00) Bangkok, Hanoi, Jakarta
tz_56 	= (GMT+07:00) Krasnoyarsk
tz_57 	= (GMT+08:00) Beijing, Chongqing, Hong Kong, Urumqi
tz_58 	= (GMT+08:00) Kuala Lumpur, Singapore
tz_59 	= (GMT+08:00) Taipei
tz_60 	= (GMT+08:00) Perth
tz_61 	= (GMT+08:00) Irkutsk, Ulaan Bataar
tz_62 	= (GMT+09:00) Seoul
tz_63 	= (GMT+09:00) Osaka, Sapporo, Tokyo
tz_64 	= (GMT+09:00) Yakutsk
tz_65 	= (GMT+09:30) Darwin
tz_66 	= (GMT+09:30) Adelaide
tz_67 	= (GMT+10:00) Canberra, Melbourne, Sydney
tz_68 	= (GMT+10:00) Brisbane
tz_69 	= (GMT+10:00) Hobart
tz_70 	= (GMT+10:00) Vladivostok 
tz_71 	= (GMT+10:00) Guam, Port Moresby
tz_72 	= (GMT+11:00) Magadan, Solomon Is., New Caledonia
tz_73 	= (GMT+12:00) Fiji, Kamchatka, Marshall Is.
tz_74 	= (GMT+12:00) Auckland, Wellington
tz_75 	= (GMT+13:00) Nuku'alofa
tz_76 	= (GMT-08:00) Tijuana, Baja California
tz_77   = (GMT-04:30) Caracas
